<?php
return [
    'title' => 'العملاء',
    'add' => 'إضافة عميل',
    'edit' => 'تعديل عميل',
    'name_en' => 'الاسم (إنجليزي)',
    'name_ar' => 'الاسم (عربي)',
    'slug' => 'الاسم اللطيف',
    'logo' => 'رابط الشعار',
    'email' => 'البريد الإلكتروني',
    'phone' => 'الهاتف',
    'website' => 'الموقع',
    'order' => 'الترتيب',
    'status' => 'نشط',
    'actions' => 'الإجراءات',
    'created' => 'تم إنشاء العميل بنجاح',
    'updated' => 'تم تحديث العميل بنجاح',
    'deleted' => 'تم حذف العميل بنجاح',
    'update'=>'تعديل'
];
